{ "dishes": [
    {
        "image": "https://cdn-media.choiceqr.com/prod-eat-nairi-patio/menu/HGyEHmO-tulAdYk-DhNktVt.webp",
        "name": "Козацька закуска",
        "description": "Традиційна українська закуска, яка зазвичай складається з сала, часнику та зелені, але може також включати оселедець, солоні огірки, квашену капусту та грінки",
        "price": "268₴"
    },
    {
        "image": "https://cdn-media.choiceqr.com/prod-eat-nairi-patio/menu/OmwEkkC-kGHeeek-ALCJwox.webp",
        "name": "Борщ український",
        "description": "Насичена, червона страва, що є символом української кухні, головними інгредієнтами якої є буряк, капуста та картопля, часто з додаванням м'яса",
        "price": "128₴"
    },
    {
        "image": "https://cdn-media.choiceqr.com/prod-eat-nairi-patio/menu/VgRDStT-FRkmOcB-jrFHpUb.webp",
        "name": "Сирні палички з соусом ягідний чилі",
        "description": "Це хрусткі смажені палички моцарели, які подаються з кисло-солодким і пікантним ягідним соусом з додаванням чилі. Зазвичай страву готують, паніруючи та смажачи у фритюрі або на сковороді заморожені палички моцарели, а потім подають їх гарячими з соусом",
        "price": "148₴"
    },
    {
        "image": "https://cdn-media.choiceqr.com/prod-eat-nairi-patio/menu/NyFxece-hSLOvFE-ePAnKGT.webp",
        "name": "Індичка з грушею, ягідним соусом та сиром дор блю",
        "description": "Це вишукана страва, що поєднує в собі ніжність індички, солодкість груші, пікантність дорблю та кисло-солодкий смак ягідного соусу. Смак страви — це баланс солодощів, солоності та гостроти, що створює насичений та багатий букет смаків",
        "price": "378₴"
    },
    {
        "image": "https://cdn-media.choiceqr.com/prod-eat-nairi-patio/menu/lTJaBjC-ZgMFCCl-GGEYSMD.webp",
        "name": "Камабер запечений з в’яленими томатами та тостами",
        "description": "Гаряча закуска, де ніжний, розплавлений сир камамбер поєднується з ароматними в'яленими томатами, часником, травами та хрустким підсмаженим хлібом (багетом), що разом утворюють багату за смаком страву. Сир запікається разом з помідорами, після чого до нього подають хрусткі тости, ідеальні для вмочування в гарячий сир",
        "price": "292₴"
    },
        {
        "image": "https://cdn-media.choiceqr.com/prod-eat-nairi-patio/menu/HOjadKN-jHnoBgR-cwCNkFZ.webp",
        "name": "Картопля по-селянськи",
        "description": "Популярний гарнір із запеченої або смаженої картоплі, нарізаної великими шматочками, яка виходить хрусткою зовні та ніжною всередині. Її готують зі шкіркою, нарізаючи скибочками або дольками, а для насиченого смаку додають різноманітні спеції та трави, такі як паприка, часник, розмарин, чебрець, сіль та перець. Страву часто подають до м'ясних або рибних страв, або ж із соусами, наприклад, сметанним або часниковим",
        "price": "58₴"
    },
    {
        "image": "https://cdn-media.choiceqr.com/prod-eat-nairi-patio/menu/VzfJuIZ-YNRNIsH-PmkbgCC.webp",
        "name": "Салат з яловичиною та печерицями",
        "description": "Поживна страва з соковитою вареною яловичиною, хрусткими або смаженими печерицями, та іншими інгредієнтами, як-от маринована цибуля, солоні огірки чи свіжа зелень, об'єднані пікантною заправкою",
        "price": "218₴"
    }
]
}